export const tours = [
  {
    id: 1,
    name: "Tour 1",
    subtitle: "Lorem ipsum dolor sit amet consectetur adipisicing elit.",
    desription: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Quisquam, voluptatum.",
    dateStart: "2021-05-01",
    dateEnd: "2021-05-10",
    price: 1000,
    status: "completed",
    heroPhoto: {
      url: "/images/tours/testTour_1/hero.jpg",
      width: 1920,
      height: 1280,
      alt: "photo",
      title: "Життя – це подорожі,",
      subtitle: "Подорожі – ось це життя!",
    },
    details: {
      quote: "Lorem ipsum dolor sit amet consectetur",
      about: `
        <p><b>Порог Дземброня - с. Красник</b></p>
        <p>сплав | около 7 км</p>
        </br>
        <p>Каждые выходные до октября в 10:00, 14:30 или в удобный для вас день и время при условии группы от 4 человек приезжайте на многочасовые сплавы Черным Черемошем на рафтах, надувных байдарках и каяках.</p>
         </br>
        <p>✓ все драйвовые пороги Черного Черемоша: Дземброня, Дедов Локоть, Белая Кобыла, Гучок, Гук</p>
        <p>✓ не требует спецподготовки: доступный для начинающих и интересен для бывалых</p>
        <p>✓ безопасен: подготовленные гиды, качественное снаряжение, опыт</p>
        <p>✓ удобное расположение и комфорт в кемпе "Белый Слон" (перевдягальни, душ, туалет, парковка, столовая)</p>
        </br>
        <p>Море драйва, адреналина и незабываемых впечатлений для влюбленных в дикую красоту Карпат.</p>
         </br>
         <p>Сплав на рафтах | 900 грн / чел.</p>
          <p>Сплав на байдарке | 1000 грн / чел.</p>
        `,
      locations: ["Украина", "Италия"],
      days: [
        {
          title: "День 1. ФУНШАЛ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 2. ЛЕВАДА",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 3. ДВОРЕЦ МОНТЕ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 4. МИСТИЧЕСКИЙ ЛЕС FANAL",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
      ],
      inclusions: {
        include: [
          "Транспортное обслуживание по программе",
          "Сопровождение турлидера",
          "Трекинг Левадой 25 источников",
          "Проживание в гестхаусах или отелях",
          "Треккинг между Pico do Areeiro и Pico Ruivo",
          "Мистический лес Fanal",
          "Треккинг Понта-де-Сан-Лоренсу",
          "Дворец Монте",
        ],
        notInclude: [
          "Факультативные экскурсии и личные расходы",
          "Страховой полис",
          "Авиаперелет из твоего города",
        ],
      },
    },
  },

  {
    id: 2,
    name: "Tour 2",
    subtitle: "Lorem ipsum dolor sit amet consectetur adipisicing elit.",
    desription: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Quisquam, voluptatum.",
    dateStart: "2021-05-01",
    dateEnd: "2021-05-10",
    price: 1000,
    status: "completed",
    heroPhoto: {
      url: "/images/tours/testTour_1/hero.jpg",
      width: 1920,
      height: 1280,
      alt: "photo",
      title: "Життя – це подорожі,",
      subtitle: "Подорожі – ось це життя!",
    },
    details: {
      quote: "Lorem ipsum dolor sit amet consectetur",
      about: `
        <p><b>Порог Дземброня - с. Красник</b></p>
        <p>сплав | около 7 км</p>
        </br>
        <p>Каждые выходные до октября в 10:00, 14:30 или в удобный для вас день и время при условии группы от 4 человек приезжайте на многочасовые сплавы Черным Черемошем на рафтах, надувных байдарках и каяках.</p>
         </br>
        <p>✓ все драйвовые пороги Черного Черемоша: Дземброня, Дедов Локоть, Белая Кобыла, Гучок, Гук</p>
        <p>✓ не требует спецподготовки: доступный для начинающих и интересен для бывалых</p>
        <p>✓ безопасен: подготовленные гиды, качественное снаряжение, опыт</p>
        <p>✓ удобное расположение и комфорт в кемпе "Белый Слон" (перевдягальни, душ, туалет, парковка, столовая)</p>
        </br>
        <p>Море драйва, адреналина и незабываемых впечатлений для влюбленных в дикую красоту Карпат.</p>
         </br>
         <p>Сплав на рафтах | 900 грн / чел.</p>
          <p>Сплав на байдарке | 1000 грн / чел.</p>
        `,
      locations: ["Украина", "Италия"],
      days: [
        {
          title: "День 1. ФУНШАЛ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 2. ЛЕВАДА",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 3. ДВОРЕЦ МОНТЕ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 4. МИСТИЧЕСКИЙ ЛЕС FANAL",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
      ],
      inclusions: {
        include: [
          "Транспортное обслуживание по программе",
          "Сопровождение турлидера",
          "Трекинг Левадой 25 источников",
          "Проживание в гестхаусах или отелях",
          "Треккинг между Pico do Areeiro и Pico Ruivo",
          "Мистический лес Fanal",
          "Треккинг Понта-де-Сан-Лоренсу",
          "Дворец Монте",
        ],
        notInclude: [
          "Факультативные экскурсии и личные расходы",
          "Страховой полис",
          "Авиаперелет из твоего города",
        ],
      },
    },
  },

  {
    id: 3,
    name: "Tour 3",
    subtitle: "Lorem ipsum dolor sit amet consectetur adipisicing elit.",
    desription: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Quisquam, voluptatum.",
    dateStart: "2021-05-01",
    dateEnd: "2021-05-10",
    price: 1000,
    status: "planned",
    heroPhoto: {
      url: "/images/tours/testTour_1/hero.jpg",
      width: 1920,
      height: 1280,
      alt: "photo",
      title: "Життя – це подорожі,",
      subtitle: "Подорожі – ось це життя!",
    },
    details: {
      quote: "Lorem ipsum dolor sit amet consectetur",
      about: `
        <p><b>Порог Дземброня - с. Красник</b></p>
        <p>сплав | около 7 км</p>
        </br>
        <p>Каждые выходные до октября в 10:00, 14:30 или в удобный для вас день и время при условии группы от 4 человек приезжайте на многочасовые сплавы Черным Черемошем на рафтах, надувных байдарках и каяках.</p>
         </br>
        <p>✓ все драйвовые пороги Черного Черемоша: Дземброня, Дедов Локоть, Белая Кобыла, Гучок, Гук</p>
        <p>✓ не требует спецподготовки: доступный для начинающих и интересен для бывалых</p>
        <p>✓ безопасен: подготовленные гиды, качественное снаряжение, опыт</p>
        <p>✓ удобное расположение и комфорт в кемпе "Белый Слон" (перевдягальни, душ, туалет, парковка, столовая)</p>
        </br>
        <p>Море драйва, адреналина и незабываемых впечатлений для влюбленных в дикую красоту Карпат.</p>
         </br>
         <p>Сплав на рафтах | 900 грн / чел.</p>
          <p>Сплав на байдарке | 1000 грн / чел.</p>
        `,
      locations: ["Украина", "Италия"],
      days: [
        {
          title: "День 1. ФУНШАЛ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 2. ЛЕВАДА",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 3. ДВОРЕЦ МОНТЕ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 4. МИСТИЧЕСКИЙ ЛЕС FANAL",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
      ],
      inclusions: {
        include: [
          "Транспортное обслуживание по программе",
          "Сопровождение турлидера",
          "Трекинг Левадой 25 источников",
          "Проживание в гестхаусах или отелях",
          "Треккинг между Pico do Areeiro и Pico Ruivo",
          "Мистический лес Fanal",
          "Треккинг Понта-де-Сан-Лоренсу",
          "Дворец Монте",
        ],
        notInclude: [
          "Факультативные экскурсии и личные расходы",
          "Страховой полис",
          "Авиаперелет из твоего города",
        ],
      },
    },
  },

  {
    id: 4,
    name: "Tour 4",
    subtitle: "Lorem ipsum dolor sit amet consectetur adipisicing elit.",
    desription: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Quisquam, voluptatum.",
    dateStart: "2021-05-01",
    dateEnd: "2021-05-10",
    price: 1000,
    status: "completed",
    heroPhoto: {
      url: "/images/tours/testTour_1/hero.jpg",
      width: 1920,
      height: 1280,
      alt: "photo",
      title: "Життя – це подорожі,",
      subtitle: "Подорожі – ось це життя!",
    },
    details: {
      quote: "Lorem ipsum dolor sit amet consectetur",
      about: `
        <p><b>Порог Дземброня - с. Красник</b></p>
        <p>сплав | около 7 км</p>
        </br>
        <p>Каждые выходные до октября в 10:00, 14:30 или в удобный для вас день и время при условии группы от 4 человек приезжайте на многочасовые сплавы Черным Черемошем на рафтах, надувных байдарках и каяках.</p>
         </br>
        <p>✓ все драйвовые пороги Черного Черемоша: Дземброня, Дедов Локоть, Белая Кобыла, Гучок, Гук</p>
        <p>✓ не требует спецподготовки: доступный для начинающих и интересен для бывалых</p>
        <p>✓ безопасен: подготовленные гиды, качественное снаряжение, опыт</p>
        <p>✓ удобное расположение и комфорт в кемпе "Белый Слон" (перевдягальни, душ, туалет, парковка, столовая)</p>
        </br>
        <p>Море драйва, адреналина и незабываемых впечатлений для влюбленных в дикую красоту Карпат.</p>
         </br>
         <p>Сплав на рафтах | 900 грн / чел.</p>
          <p>Сплав на байдарке | 1000 грн / чел.</p>
        `,
      locations: ["Украина", "Италия"],
      days: [
        {
          title: "День 1. ФУНШАЛ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 2. ЛЕВАДА",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 3. ДВОРЕЦ МОНТЕ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 4. МИСТИЧЕСКИЙ ЛЕС FANAL",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
      ],
      inclusions: {
        include: [
          "Транспортное обслуживание по программе",
          "Сопровождение турлидера",
          "Трекинг Левадой 25 источников",
          "Проживание в гестхаусах или отелях",
          "Треккинг между Pico do Areeiro и Pico Ruivo",
          "Мистический лес Fanal",
          "Треккинг Понта-де-Сан-Лоренсу",
          "Дворец Монте",
        ],
        notInclude: [
          "Факультативные экскурсии и личные расходы",
          "Страховой полис",
          "Авиаперелет из твоего города",
        ],
      },
    },
  },

  {
    id: 4,
    name: "Tour 4",
    subtitle: "Lorem ipsum dolor sit amet consectetur adipisicing elit.",
    desription: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Quisquam, voluptatum.",
    dateStart: "2021-05-01",
    dateEnd: "2021-05-10",
    price: 1000,
    status: "completed",
    heroPhoto: {
      url: "/images/tours/testTour_1/hero.jpg",
      width: 1920,
      height: 1280,
      alt: "photo",
      title: "Життя – це подорожі,",
      subtitle: "Подорожі – ось це життя!",
    },
    details: {
      quote: "Lorem ipsum dolor sit amet consectetur",
      about: `
        <p><b>Порог Дземброня - с. Красник</b></p>
        <p>сплав | около 7 км</p>
        </br>
        <p>Каждые выходные до октября в 10:00, 14:30 или в удобный для вас день и время при условии группы от 4 человек приезжайте на многочасовые сплавы Черным Черемошем на рафтах, надувных байдарках и каяках.</p>
         </br>
        <p>✓ все драйвовые пороги Черного Черемоша: Дземброня, Дедов Локоть, Белая Кобыла, Гучок, Гук</p>
        <p>✓ не требует спецподготовки: доступный для начинающих и интересен для бывалых</p>
        <p>✓ безопасен: подготовленные гиды, качественное снаряжение, опыт</p>
        <p>✓ удобное расположение и комфорт в кемпе "Белый Слон" (перевдягальни, душ, туалет, парковка, столовая)</p>
        </br>
        <p>Море драйва, адреналина и незабываемых впечатлений для влюбленных в дикую красоту Карпат.</p>
         </br>
         <p>Сплав на рафтах | 900 грн / чел.</p>
          <p>Сплав на байдарке | 1000 грн / чел.</p>
        `,
      locations: ["Украина", "Италия"],
      days: [
        {
          title: "День 1. ФУНШАЛ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 2. ЛЕВАДА",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 3. ДВОРЕЦ МОНТЕ",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
        {
          title: "День 4. МИСТИЧЕСКИЙ ЛЕС FANAL",
          desription: `
          <p>Просыпаемся рано, потому что у нас важная и увлекательная миссия – встретить рассвет на красивейшей смотровой площадке острова. Завтракаем и отправляемся в путь. Есть хорошая новость – до смотровой площадки мы доберемся до машины.</p>
          </br>
          <p>Наслаждаемся красотой вокруг по дороге, и вот уже он – наш хартбрейкинг рассвет и самый живописный таймлапс, который только можно вообразить.</p>
          </br>
          <p>А дальше продолжим погружаться в разнообразие природы Мадейры и устроим треккинг между двумя высокими точками острова Pico do Areeiro и Pico Ruivo. Ты когда-то был над облаками? Сегодня мы буквально будем там гулять, так что готовься к захватывающим дыхание пейзажам! Высокие зеленые горы, бурный океан, каменные тропы и густые леса станут нашими компаньонами в этом путешествии.</p>
          </br>
          <p>После полного впечатлений и открытий дня, вернемся в апартаменты немного перекусить и отдохнуть. Восстановив силы, отправимся на свидание с вечерним Фуншалом. Погрузимся в атмосферу города на оживленной набережной, потеряемся среди уютных улочек, сделаем cheers в одном из местных барчиков, встретим закат и поделимся впечатлением от такого крутого дня.</p>
          `,
          images: [
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
            {
              url: "/images/tours/testTour_1/hero.jpg",
              width: 1920,
              height: 1280,
              alt: "photo",
            },
          ],
        },
      ],
      inclusions: {
        include: [
          "Транспортное обслуживание по программе",
          "Сопровождение турлидера",
          "Трекинг Левадой 25 источников",
          "Проживание в гестхаусах или отелях",
          "Треккинг между Pico do Areeiro и Pico Ruivo",
          "Мистический лес Fanal",
          "Треккинг Понта-де-Сан-Лоренсу",
          "Дворец Монте",
        ],
        notInclude: [
          "Факультативные экскурсии и личные расходы",
          "Страховой полис",
          "Авиаперелет из твоего города",
        ],
      },
    },
  },
];
