export const menu = [
	{
		alt: "Фото для вашого натхнення",
		src: "/images/homePage/menu1.jpg",
		width: "1920",
		height: "1080",
		title: "Фотосесії",
		description:
			"Фото для вашого натхнення! Репортажні з турів, арт-проекти, сімейні, бізнес і величезна колекція надихаючих краєвидів з різних країн",
		href: "/photos",
		linkText: "Перейти",
	},
	{
		alt: "Подорожі унікальними маршрутами",
		src: "/images/homePage/menu2.jpg",
		width: "1920",
		height: "1080",
		title: "Авторські тури",
		description:
			"Подорожі унікальними маршрутами з інстаграмними популярними точками та не туристичними цікавими локаціями",
		href: "/travel",
		linkText: "Перейти",
	},
	{
		alt: "Home",
		src: "/images/homePage/menu33.jpg",
		width: "1920",
		height: "1080",
		title: "Консультації та курси",
		description:
			"Особистісний зріст, формування власної реальності, робота над бажаннями та цілями, вдосконалення",
		href: "/psychology",
		linkText: "Перейти",
	},
];
